1password-cli
arc
atom
basictex
betterzip
discord
docker
docker-desktop
drawio
evernote
fanny
font-code-new-roman-nerd-font
font-fira-code-nerd-font
font-hack-nerd-font
font-ibm-plex
font-inconsolata-nerd-font
font-meslo-lg-nerd-font
font-monofur-nerd-font
font-sauce-code-pro-nerd-font
font-terminess-ttf-nerd-font
forklift
ghostty
gimp
github
hashicorp-vagrant
insomnia
kubenav
lastpass
macvim
macvim-app
obs
obsidian
omnissa-horizon-client
path-finder
postman
raycast
rectangle
skim
snagit
textmate
tunnelblick
vagrant
vagrant-vmware-utility
vivaldi
vlc
vmware-horizon-client
vnc-viewer
