tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/services"
tap "microsoft/git"
tap "romkatv/powerlevel10k"
brew "ack"
brew "openssl@3"
brew "python@3.13"
brew "tree"
brew "ansible"
brew "argocd"
brew "asciinema"
brew "asciiquarium"
brew "atuin"
brew "autossh"
brew "bandwhich"
brew "bat"
brew "node"
brew "bitwarden-cli"
brew "p11-kit"
brew "pkgconf"
brew "guile"
brew "blackbox"
brew "brew-cask-completion"
brew "broot"
brew "btop"
brew "cask"
brew "ccache"
brew "cmake"
brew "cmake-docs"
brew "cmatrix"
brew "ctags"
brew "docker", link: false
brew "docker-ls"
brew "docker-machine-driver-vmware"
brew "dust"
brew "eza"
brew "fd"
brew "ffmpeg"
brew "figlet"
brew "fzf"
brew "git"
brew "glow"
brew "netpbm"
brew "librsvg"
brew "graphviz"
brew "helm"
brew "htop"
brew "jq"
brew "k9s"
brew "kubernetes-cli"
brew "kubectx"
brew "lazydocker"
brew "libressl"
brew "lolcat"
brew "lynx"
brew "mackup"
brew "macvim", link: false
brew "mas"
brew "mcfly"
brew "mdcat"
brew "midnight-commander"
brew "minikube"
brew "ncdu"
brew "neofetch"
brew "nmap"
brew "okteto"
brew "openjdk"
brew "pandoc"
brew "pipx"
brew "podman"
brew "powerlevel10k"
brew "procs"
brew "pygments"
brew "python-yq"
brew "python@3.10"
brew "python@3.11"
brew "python@3.9"
brew "reattach-to-user-namespace"
brew "ripgrep"
brew "ripgrep-all"
brew "sk"
brew "speedtest-cli"
brew "tealdeer"
brew "telnet"
brew "terminalimageviewer"
brew "terraform"
brew "the_silver_searcher"
brew "tldr", link: false
brew "tmux"
brew "toilet"
brew "ttyrec"
brew "vim"
brew "w3m"
brew "watch"
brew "wget"
brew "xcbeautify"
brew "xh"
brew "youtube-dl"
brew "zfind"
brew "zoxide"
brew "zsh"
brew "zsh-syntax-highlighting"
cask "1password-cli"
cask "arc"
cask "atom"
cask "basictex"
cask "betterzip"
cask "discord"
cask "docker-desktop"
cask "drawio"
cask "evernote"
cask "fanny"
cask "font-code-new-roman-nerd-font"
cask "font-fira-code-nerd-font"
cask "font-hack-nerd-font"
cask "font-ibm-plex"
cask "font-inconsolata-nerd-font"
cask "font-meslo-lg-nerd-font"
cask "font-monofur-nerd-font"
cask "font-sauce-code-pro-nerd-font"
cask "font-terminess-ttf-nerd-font"
cask "forklift"
cask "ghostty"
cask "gimp"
cask "github"
cask "hashicorp-vagrant"
cask "insomnia"
cask "kubenav"
cask "lastpass"
cask "macvim-app"
cask "obs"
cask "obsidian"
cask "omnissa-horizon-client"
cask "path-finder"
cask "postman"
cask "raycast"
cask "rectangle"
cask "skim"
cask "snagit"
cask "textmate"
cask "tunnelblick"
cask "vagrant"
cask "vagrant-vmware-utility"
cask "vivaldi"
cask "vlc"
cask "vnc-viewer"
mas "1Password for Safari", id: 1569813296
mas "Commander One", id: 1035236694
mas "Disk Cleaner Lite", id: 1407593317
mas "Drafts", id: 1435957248
mas "DuckDuckGo Privacy for Safari", id: 1482920575
mas "EasyFind", id: 411673888
mas "Goodnotes", id: 1444383602
mas "Grammarly for Safari", id: 1462114288
mas "LastPass", id: 926036361
mas "Microsoft OneNote", id: 784801555
mas "Microsoft To Do", id: 1274495053
mas "MotionPro Plus", id: 1218085720
mas "Notability", id: 360593530
mas "OneDrive", id: 823766827
mas "OneTab", id: 1540160809
mas "RAR Extractor Max", id: 1535136051
mas "Save to Medium", id: 1485294824
mas "The Unarchiver", id: 425424353
mas "TickTick", id: 966085870
mas "Todoist", id: 585829637
mas "VMware Remote Console", id: 1230249825
mas "Windows App", id: 1295203466
mas "WireGuard", id: 1451685025
