ack
ansible
aom
argocd
aribb24
asciinema
asciiquarium
atuin
autossh
bandwhich
bat
bdw-gc
berkeley-db
berkeley-db@5
bitwarden-cli
blackbox
blake3
brew-cask-completion
broot
brotli
btop
c-ares
ca-certificates
cairo
cask
ccache
certifi
cffi
cjson
cmake
cmake-docs
cmatrix
coreutils
cryptography
cscope
ctags
dav1d
diffutils
docker
docker-completion
docker-ls
docker-machine-driver-vmware
dust
emacs
eza
fd
ffmpeg
figlet
flac
fmt
fontconfig
freetype
frei0r
fribidi
fzf
gd
gdbm
gdk-pixbuf
gettext
ghostscript
giflib
git
glib
glow
gmp
gnupg
gnutls
graphite2
graphviz
gts
guile
harfbuzz
helm
highway
hiredis
htop
icu4c@76
icu4c@77
imagemagick
imath
imlib2
jasper
jbig2dec
jpeg
jpeg-turbo
jpeg-xl
jq
k9s
kubectx
kubernetes-cli
lame
lazydocker
leptonica
libarchive
libass
libassuan
libavif
libb2
libbluray
libcaca
libde265
libdeflate
libevent
libgcrypt
libgit2
libgpg-error
libheif
libidn
libidn2
libksba
liblinear
liblqr
libmicrohttpd
libnghttp2
libnghttp3
libngtcp2
libogg
libomp
libpng
libpthread-stubs
libraw
libressl
librist
librsvg
libsamplerate
libsndfile
libsodium
libsoxr
libssh
libssh2
libtasn1
libtiff
libtool
libudfread
libunibreak
libunistring
libusb
libuv
libvidstab
libvmaf
libvorbis
libvpx
libx11
libxau
libxcb
libxdmcp
libxext
libxrender
libyaml
libzip
little-cms2
lolcat
lua
lynx
lz4
lzo
m4
mackup
macvim
mas
mbedtls
mcfly
mdcat
midnight-commander
minikube
mpdecimal
mpg123
ncdu
ncurses
neofetch
netpbm
nettle
nmap
node
npth
okteto
oniguruma
opencore-amr
openexr
openjdk
openjpeg
openjph
openssl@1.1
openssl@3
opus
p11-kit
pandoc
pango
pcre
pcre2
perl
pinentry
pipx
pixman
pkgconf
podman
powerlevel10k
procs
pycparser
pygments
python-certifi
python-cryptography
python-packaging
python-yq
python@3.10
python@3.11
python@3.13
python@3.9
rav1e
readline
reattach-to-user-namespace
ripgrep
ripgrep-all
rubberband
ruby
s-lang
screenresolution
sdl2
shared-mime-info
simdjson
sk
snappy
speedtest-cli
speex
sqlite
srt
stern
svt-av1
tealdeer
telnet
terminalimageviewer
terraform
tesseract
the_silver_searcher
theora
tldr
tmux
toilet
tree
tree-sitter
ttyrec
unbound
utf8proc
uvwasi
vim
w3m
watch
webp
wget
x264
x265
xcbeautify
xh
xorgproto
xvid
xxhash
xz
youtube-dl
zeromq
zfind
zimg
zoxide
zsh
zsh-syntax-highlighting
zstd
